var listData = {
  "results": [
    {
      "id": 0,
      "title": "每日平台净流出预警",
      "description": "聚宝珠、宏信创投、微金在线",
      "imgSrc": "../../images/news/news1.jpg",
      "text":" 本次预警平台的数据来源是网贷天眼2月13日的最新数据。根据平台资金净流入和平台规模的比例，经过计算，列出前十大预警的平台。需要注意的是，相对那些根本没有数据的平台，这些在三方网站上有数据展示和对接的平台已经合规和靠谱很多。目前依然有很多的平台采用资金池的违规模式，也在网上极少能搜到平台的数据。根据网贷天眼数据，聚宝珠昨日成交金额3万，贷款余额417.93万，资金净流出113.45万。\n聚宝珠于2016年5月8日正式上线，由北京铭萱网络科技有限公司负责运营。北京铭萱网络科技有限公司为铭萱资产管理公司旗下的全资子公司，注册资金实缴纳5000万。微金在线昨日成交金额0万，贷款余额1661.41万，资金净流出101.99万。微金公司，创始于2012年8月，微金在线由微金公司与首控基金管理有限公司共同控股的深圳市首控微金资本管理控股有限公司负责运营管理。深圳市微金财富资产管理有限公司创始于2013年11月，注册资本3000万元人民币。宏信创投昨日成交金额30万，贷款余额631.57万，资金净流出50.93万。宏信创投，由温州申鼎投资管理有限公司成立于2014年3月。"
    },
    {
      "id": 1,
      "title": "“起源系”暴雷",
      "description": "“起源系”暴雷不还钱 反而买新三板公司 资金来源成谜",
      "imgSrc": "../../images/news/news1.jpg",
      "text": "今年1月18日“起源系”旗下8家平台同时爆雷，数万大学生和孕妇的投资款无处追讨，而就在此时“起源系”实际控制人方凡却斥资千万在新三板收购了一家名为“华夏未来”的挂牌公司。起源系不但不还钱，反而花千万入股别的公司！Tim君最想知道是这千万资金究竟是哪来的？是不是投资人的钱！？2016年12月23日，华夏未来发布公告称，方凡自转让方孙玮、苗蔚受让华夏未来可转让股数 145.675万股；方凡购买北京华夏弘玮投资管理合伙企业（有限合伙）孙玮、邢文、王敏等25 名合伙人共计99% 的合伙份额，间接持有华夏未来 20.63% 的股份。转让价格为1.60 元/股。根据华夏未来1月24日发布的公告显示，目前上述股权已经全部交易完毕，北京华夏弘玮投资管理合伙企业（有限合伙）工商变更已完成，并于 2017 年 1 月 23 日取得了最新版工商执照。截止 2017 年 1 月 23 日，方凡直接持有华夏未来34.41% 股权，通过北京华夏弘玮投资管理合伙企业（有限合伙）间接持有华夏未来 20.63% 的股权，直接及间接合计持有华夏未来55.04% 股权，成为公司实际控制人。按1.6元的公告成交价计算，方凡总计支付了1000多万才获得华夏未来的控股权。"
    },
    {
      "id": 2,
      "title": "免费大米骗走了大妈近60万元",
      "description": "3袋免费大米骗走了大妈近60万元 受骗者：我走过最长的路是骗子的“免费套路”。",
      "imgSrc": "../../images/news/news2.jpg",
      "text": "2015年2月9日，60多岁的刘女士从位于铁西区虹桥路10号的辽宁今日财富企业集团有限公司(以下简称辽宁今日财富集团)门前经过，被该公司宣传员赵某拦住。宣称“拥有今日财富，创造明日辉煌”的辽宁今日财富集团母公司成立于1998年。经过十余年的发展，已经拥有维丰实业投资、今日商业资产流转、维丰房地产开发等九家全资子公司。赵某向刘女士介绍了一款理财产品放心贷，并称这款产品投资收益高，年化利率达到12%，而且还是零风险，银行做担保。现在公司正在讲课，如果刘女士能去听课，还可以免费领一袋大米。刘女士走进了辽宁今日财富集团的大门。在宣传员的极力介绍下，刘女士当场就签了一份委托买卖合同，投资了15万元，领取了一袋20斤装的大米。随后，刘女士又分两次投资了45万元，免费领取了两袋20斤装大米。这些钱款除1万元是交现金外，其余的59万元都是通过POS机刷卡交付的。刘女士说，当时，赵某承诺公司不接触钱，钱都直接交给运营方，每三个月返一次收益金，如有违约按合同约定18%赔偿，没有任何风险。委托买卖合同显示，刘女士是和辽宁今日财富集团子公司辽宁今日商业流转交易有限公司签订的合同，钱款分别投资借给了维丰置业(沈阳)有限公司和大唐煤业(沈阳)有限公司。无独有偶，沈阳的李女士在辽宁今日财富集团投资了22万余元，但其钱款均借给了昌图夏日缤纷有限公司、辽宁宝城房地产开发有限公司。李女士说，看到辽宁今日财富集团老总经常驾驶豪车出入，而且不时换新车，她感觉这家公司实力挺雄厚的。"
    },
    {
      "id": 3,
      "title": "节后P2P奇葩公告又现",
      "description": "节后P2P奇葩公告又现：高层及员工节后没能正常到岗上班 办公室租金也到期了",
      "imgSrc": "../../images/news/news3.jpg",
      "text": "去年12月份，小宝金服的母公司“盈泰联合”就被爆出各种负面，不但扒出了其控股的多家P2P平台暴雷，还曝光了其幕后是贵州黔创集团，实际控制人为徐小杰。盈泰联合与其幕后公司贵州黔创集团都曾被列入经营异常名单。曝光内容称，小宝金服的母公司盈泰联合董事长为杨爱乐！通过查询得知：杨爱乐在贵州拥有几家投资公司和数家房地产公司。投资公司总是和房地产一起的，而这些公司统统已经停止了运营，被国家工商信用中心列为经营异常名单。而股东叶剑明正是深圳前海久利互联网金融服务有限公司法人代表，也就是8月份上线的稳赢在线的法人。很明显稳赢在线就是盈泰联合直营的P2P平台。这也牵扯出了多家盈泰联合旗下的关联平台。而所有关于盈泰联合的百度知道的自问自答都是7月份突击做出来的，在互联网上找不到任何一条7月份以前的新闻，很明显，这就是一个新公司。 而还可以发现，也就是那个时候百度同时出现了一条新闻，也就是盈泰联合官网的第一条新闻：盈泰联合1.9亿元领投小宝金服A轮融资。该爆料还称盈泰联合很有可能是专业的策划包装团队，把盈泰联合一个新公司到不能再新包装成了一个大型投资集团，而同时左手投资右手，包装完毕之后宣布盈泰联合1,9亿投资小宝金服。盈泰联合关联平台有：盛财宝、稳赢在线、小宝金服、E融E贷、鼎晖融联、楚易贷、憧憬金服等。"
    },
    {
      "id": 4,
      "title": "注意！银行理财、保本基金全都不“保本”了！",
      "description": "农历新年过后，银行理财产品不再保本的“净值化”趋势也开始愈发明显。。", 
      "imgSrc": "../../images/news/news4.jpg",
      "text": "鸡年开工以来，银行理财产品“净值化”的趋势越发明显。据中国证券报报道，2016年底以来的债市下跌已经让一些银行理财产品出现亏损。有些银行动用已获得的利润填补了亏空，所以投资者并未觉得银行理财产品有何异样，但银行员工的年终奖却缩水明显。但该报道同时援引金融人士的分析称，“未来，银行获将不在给理财产品定预期收益率，而是像基金那样按净值申购、赎回。银行没必要再自己贴钱保证客户收益。”而搜索“理财产品净值化”，不难看出，刚性兑付被打破的趋势已经不可逆转。某公募基金的债券基金经理进一步介绍称，在债市下跌中，许多为银行委外资金量身定做的定制基金，净值缩水明显，有些甚至跌破了1元面值。而据海通证券首席经济学家姜超测算，将于2017年到期的主要信用债品种规模合计约4万亿元，考虑到未发的短期融资券，合计规模或达5.5万亿元，且到期集中在一、二季度，预计2017年上半年到期量至少有2.3万亿元。再融资受阻遇上到期高峰，企业偿债压力较大。这意味着2017年债市风险仍旧不小。银行理财产品的前景并不乐观。"
    },
    {
      "id": 5,
      "title": "PPmoney出事了",
      "description": "2月7日，自媒体“P2P每日早知道”消息称，PPmoney创始人之一侯梨智多份股权被冻结，原因不明。",
      "imgSrc": "../../images/news/news5.jpg",
      "text": "针对为何会有冻结股权一事，PPmoney内部人士解释称，侯梨智及几个大银行等曾给一借款公司担保，由于借款方出现逾期，所以作为担保方，侯梨智被连带冻结。“后来，这笔款项又还上了，所以法院宣判解冻。因为是民事诉讼，涉及隐私，我们没有权力公开更多详情。并且，这是候总的个人行为，跟公司没有直接关系。”不过，网贷之家查阅企业工商信息发现，在“司法协助信息”一栏，仍显示侯梨智的股权冻结信息，累计冻结股权数额达5960.2406万人民币。从网贷之家获悉的四份文件来看，其中有两份显示具体金额，另外两份金额不明。"
    },
    {
      "id": 6,
      "title": "国资系P2P还能信吗？",
      "description": "这170家国资系平台差别很大",
      "imgSrc": "../../images/news/news5.jpg",
      "text": "016年国资系平台暴雷不断，甚至还被网友总结为四大邪教等等，国资已经不能和安全画上等号了。那国资系平台还能信吗？此外，国资背景也能买。“儿子辈”的国资背景“喝茶费”每年300-500万元不等，最便宜的也要60万，不过这种背景就是“孙子辈”、“曾孙辈”的。2016年爆出问题的国资系平台不完全梳理如下：聚火投资、纳米时贷、千和投、世福资本、徽常易贷、安心金融、花橙金融、投宝金融、MoneyHome、徽金所、国控小微、天财猫、罗斯金融、金粮宝、庄里贷、光谷惠众、联保通等。"
    },
    {
      "id": 7,
      "title": "为什么赚钱的都不是那些看上去勤劳的人",
      "description": "九点上班，六点半你就得起床，洗脸、刷牙、上厕所、吃早餐。你不想堵车浪费时间，还得在高峰期到来之前就出发，也许可以在别人迟到之前感到。",
      "imgSrc": "../../images/news/news5.jpg",
      "text": "寒门出贵子，更难了!为什么，因为一个人的基本工资就决定了你的下半辈子的收入。起薪高低或影响一生收入，大多数第一份工作薪酬低的人，几十年依然收入不高。而且，就业者收入要想实现跨越式发展，越来越难。全世界都一样一样的!有个人在超市做收银员十几年了，刚开始的时候每个月工资还不到500，工作三年多，好不容易熬成了领班，工资涨到1500，结果08年生过孩子之后，工资又跌了回去。到现在，单位倒是换了好几家，工资也不过三千出头。如果你指望着通过积累经验、提升能力，通过岗位晋升或者跳槽来涨薪水，也得先看看你所在的岗位有没有上升空间。有些职业，尤其是那些非积累性职业，就算你再努力，工资再怎么增长，和一些高薪职位比起来都只是九牛一毛。更关键的是，即使你意识到这一点，你可能也没有足够的勇气去进入一个全新的高薪行业。低收入阶层要想进入高收入阶层难上加难，贫富差距、收入差距越来越大，阶层固化也越来越严重，穷人要想脱贫更难了。“寒门再难出贵子”，是不争的事实!!"
    }
  ]
}
module.exports = {
  listData: listData
}