var listData = {
  "results": [
    {
      "id": 1,
      "title": "标题一",
      "description": "由各种物质组成的巨型球状天体，叫做星球。星球有一定的形状，有自己的运行轨道。",
      "imgSrc": "../../images/news/news1.jpg",
      "text":"标题一：线下四大巨头之一的东方银谷旗下子品牌，大量真实投资客户群体，日成交额位于行业钱20名。总交易额近300亿。西安银行之恋存管。多部热播网络剧进行广告冠名或植入，近期播出的由范冰冰主演的赢天下将会看到银谷的植入。"
    },
    {
      "id": 2,
      "title": "标题二",
      "description": "由各种物质组成的巨型球状天体，叫做星球。星球有一定的形状，有自己的运行轨道。",
      "imgSrc": "../../images/news/news2.jpg",
      "text": "标题二：线下四大巨头之一的东方银谷旗下子品牌，大量真实投资客户群体，日成交额位于行业钱20名。总交易额近300亿。西安银行之恋存管。多部热播网络剧进行广告冠名或植入，近期播出的由范冰冰主演的赢天下将会看到银谷的植入。"
    },
    {
      "id": 3,
      "title": "标题三",
      "description": "由各种物质组成的巨型球状天体，叫做星球。星球有一定的形状，有自己的运行轨道。",
      "imgSrc": "../../images/news/news3.jpg",
      "text": "标题三：线下四大巨头之一的东方银谷旗下子品牌，大量真实投资客户群体，日成交额位于行业钱20名。总交易额近300亿。西安银行之恋存管。多部热播网络剧进行广告冠名或植入，近期播出的由范冰冰主演的赢天下将会看到银谷的植入。"
    },
    {
      "id": 4,
      "title": "标题四",
      "description": "由各种物质组成的巨型球状天体，叫做星球。星球有一定的形状，有自己的运行轨道。", 
      "imgSrc": "../../images/news/news4.jpg",
      "text": "标题四：线下四大巨头之一的东方银谷旗下子品牌，大量真实投资客户群体，日成交额位于行业钱20名。总交易额近300亿。西安银行之恋存管。多部热播网络剧进行广告冠名或植入，近期播出的由范冰冰主演的赢天下将会看到银谷的植入。"
    },
    {
      "id": 5,
      "title": "标题五",
      "description": "由各种物质组成的巨型球状天体，叫做星球。星球有一定的形状，有自己的运行轨道。",
      "imgSrc": "../../images/news/news5.jpg",
      "text": "标题五：线下四大巨头之一的东方银谷旗下子品牌，大量真实投资客户群体，日成交额位于行业钱20名。总交易额近300亿。西安银行之恋存管。多部热播网络剧进行广告冠名或植入，近期播出的由范冰冰主演的赢天下将会看到银谷的植入。"
    },
    {
      "id": 6,
      "title": "标题六",
      "description": "由各种物质组成的巨型球状天体，叫做星球。星球有一定的形状，有自己的运行轨道。",
      "imgSrc": "../../images/news/news5.jpg",
      "text": "标题五：线下四大巨头之一的东方银谷旗下子品牌，大量真实投资客户群体，日成交额位于行业钱20名。总交易额近300亿。西安银行之恋存管。多部热播网络剧进行广告冠名或植入，近期播出的由范冰冰主演的赢天下将会看到银谷的植入。"
    },
    {
      "id": 7,
      "title": "标题七",
      "description": "由各种物质组成的巨型球状天体，叫做星球。星球有一定的形状，有自己的运行轨道。",
      "imgSrc": "../../images/news/news5.jpg",
      "text": "标题五：线下四大巨头之一的东方银谷旗下子品牌，大量真实投资客户群体，日成交额位于行业钱20名。总交易额近300亿。西安银行之恋存管。多部热播网络剧进行广告冠名或植入，近期播出的由范冰冰主演的赢天下将会看到银谷的植入。"
    },
    {
      "id": 8,
      "title": "标题八",
      "description": "由各种物质组成的巨型球状天体，叫做星球。星球有一定的形状，有自己的运行轨道。",
      "imgSrc": "../../images/news/news5.jpg",
      "text": "标题五：线下四大巨头之一的东方银谷旗下子品牌，大量真实投资客户群体，日成交额位于行业钱20名。总交易额近300亿。西安银行之恋存管。多部热播网络剧进行广告冠名或植入，近期播出的由范冰冰主演的赢天下将会看到银谷的植入。"
    },
  ]
}

module.exports = {
  listData: listData
}