var projectData = {
  "results":[
    {
        "title":"金融钱包",
        "id":1,
        "year":"18",
        "return_amount":"260",
        "term":"5月",
        "range":"1万起",
        "is_on_audite":true,
        "img_url": "../../images/news/pic3.png",
        "desc": "江苏钱包金融信息有限公司，简称钱包金融，成立于淮安市清河区，成立时间2015年10月09日。江苏钱包金融信息有限公司，注册资本5000万整，经营项目设计固定收益等产品信托、政府合作项目、资管产品、基金产品、黄金产品、电子商城设计互联网金融，是国内专业的金融管理运作机构，担保公司建立了良好的战略合作关系。始终坚持的“诚信、文件、高效、创新”的宗旨，以“公正、审慎”的视角，为社会各界群众提供全方位的理财规划和财富管理顾问服务。公司运营至今所有理财产品均实现了零风险全本息兑付大量真实投资客户群体，日成交额位于行业钱20名。"
    },
    {
      "title": "宜人贷",
      "id": 2,
      "year": "20",
      "return_amount": "260",
      "term": "3月",
      "range": "2万-5万",
      "is_on_audite": true,
      "img_url": "../../images/news/pic4.png",
      "desc": "宜人贷（NYSE: YRD）是中国在线金融服务平台，由宜信公司2012年推出。宜人贷通过互联网、大数据等科技手段，为中国城市白领人群提供信用借款咨询服务，并通过”宜人财富“在线平台为投资者提供理财咨询服务。2015年12月18日，宜人贷在美国纽交所成功上市，成为中国互联网金融海外上市第一股。宜人贷一直以来坚持技术驱动金融创新，通过对移动互联网与大数据风控技术等高新技术手段驱动金融行业创新，打造更安全、高效、专业、规范的P2P网贷平台。"
    },
    {
      "title": "金融工厂",
      "id": 3,
      "year": "15",
      "return_amount": "260",
      "term": "5月",
      "range": "1.2万起",
      "is_on_audite": true,
      "img_url": "../../images/news/pic1.png",
      "desc": "金融工场是由北京凤凰信用管理股份有限公司（简称：凤凰信用）倾力打造的互联网P2P交易平台。它依托国外先进的IPC个体分析技术、领先的信用保证类贷款咨询与管理专业化服务，在全国十三个城市为区域内个人、个体工商户、微小企业提供专业话的融资咨询服务，开发筛选优质借款人。金融工场为会员提供一站式金融服务平台，诸如贷款、融资租赁、担保、投资银行、财富管理、私人银行、股权及创意投资等金融需求，透过金融工场专业金融咨询与量身定制的金融服务解决方案，专业的、高效的线上线下结合模式，让会员享受便利快捷的金融服务体验，协助个人财富增长与企业成长。"
    },
    {
      "title": "你我贷",
      "id": 4,
      "year": "21",
      "return_amount": "260",
      "term": "5月",
      "range": "2.5万起",
      "is_on_audite": true,
      "img_url": "../../images/news/pic2.png",
      "desc": "你我贷国内领先的在线P2P信用投融资平台（是互联网金融 ITFIN 产品的一种），金融改革践行者，专注中小微企业、个体户及农户的资金发展需求，长期致力于全民信用体系的构建与完善。你我贷P2P网络借贷平台成立于2011年6月，是一家纯粹的第三方在线信用投融资服务平台。作为一家第三方服务平台，你我贷不吸储，也不放贷，仅提供信用咨询、评审、推荐和资金调剂对接等一系列相关服务，在投资者和借款者之间搭起资金调配的桥梁。你我贷平台是由上海你我贷互联网金融信息服务有限公司独立建设并运营。"
    },
    ]
}
module.exports = {
  projectData: projectData
}